lukechilds/zsh-nvm

robbyrussel/oh-my-zsh path:plugins/colored-man-pages
robbyrussel/oh-my-zsh path:plugins/command-not-found
robbyrussel/oh-my-zsh path:plugins/git
robbyrussel/oh-my-zsh path:plugins/git-extras
robbyrussel/oh-my-zsh path:plugins/node

romkatv/powerlevel10k

rupa/z

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
